<div style="text-align:center;background-color:#ffff99">
			<h1><span style="font-size:small;color:#FF0000;">利用規約</span></h1>
</div>
<br />
		<span style="font-size:x-small;">
■第一条<br />
【｢韓らぶ診断｣利用規約の適用範囲および変更】
<br />
｢韓らぶ診断｣利用規約(以下｢本規約｣という)は､株式会社ｻｲﾌｧｰ(以下｢当社｣という)が運営するｲﾝﾀｰﾈｯﾄｻｰﾋﾞｽ｢韓らぶ診断｣(以下｢本ｻｰﾋﾞｽ｣という)をご利用いただく際の､当社と利用者(以下｢お客様｣という)との間の一切の関係に適用します｡
お客様と運営主体である当社は本規約を承諾し､遵守するものとします｡
当社は､お客様に事前の通知をすることなく､本規約を変更することができます｡本規約が変更された場合､変更後の規約が適用されるものとし､お客様は変更後の規約に同意したものとみなされます｡
<br /><br />

■第二条<br />
【本ｻｰﾋﾞｽの目的と範囲】
<br />
本ｻｰﾋﾞｽは､お客様に診断等のｺﾝﾃﾝﾂの場を提供することを目的とします｡
本ｻｰﾋﾞｽの範囲は､本ｻｰﾋﾞｽ上で提供する診断その他のｺﾝﾃﾝﾂを利用･閲覧など､本ｻｰﾋﾞｽ上の全ｻｰﾋﾞｽとし､本ｻｰﾋﾞｽに関する事項は別途当社より公表ないし通知することとします｡本ｻｰﾋﾞｽ上に含まれる各ｻｰﾋﾞｽに関する個別の利用規約がある場合は､お客様は個別の利用規約にも同意するものとします｡
<br /><br />

■第三条<br />
【特定のお客様に対するｻｰﾋﾞｽの停止】
<br />
当社は特定のお客様が次の各号のいずれかに該当すると判断した場合には､事前に通知することなく､当該のお客様によるｻｰﾋﾞｽの利用停止を行う場合があります｡これによりお客様に何らかの損害が生じたとしても､当社は一切責任を負いません｡
<br /><br />
1.本ｻｰﾋﾞｽによって提供された情報を不正に使用した場合<br />
2.利用者が当社ないし第三者に損害を与える危険があると､当社が判断した場合<br />
3.その他､当社が､本ｻｰﾋﾞｽの利用について不適当と判断する場合
<br /><br />

■第四条<br />
【ｻｰﾋﾞｽの利用について】
<br />
お客様は本規約および当社が定める個人情報保護方針等に従い､当社のｻｰﾋﾞｽをご利用できるものとします｡ また､下記の項目に関する行為を禁じております｡
<br /><br />
1.公序良俗に反する行為<br />
2.犯罪的行為を助長しまたはその実行を暗示するような行為<br />3.他のお客様または第三者の知的財産権(著作権･意匠権･特許権･実用新案権･商標権･ﾉｳﾊｳが含まれるがこれらに限定されません)を侵害する行為<br />
4.他のお客様または第三者の財産･信用･ﾌﾟﾗｲﾊﾞｼｰを侵害する行為<br />
5.法令に反する行為<br />
6.他のお客様または第三者に不利益を与える行為<br />
7.他のお客様または第三者に対する誹謗中傷<br />
8.自己または第三者の営業に関する宣伝のみを目的にする行為<br />
9.未成年者に対し､悪影響があると判断される行為<br />
10.本ｻｰﾋﾞｽの運営を妨げ､または､当社の信用を毀損する行為<br />11.本規約に違反する行為<br />
12.その他､当社が不適当と判断する行為
<br /><br />

■第五条<br />
【情報の無断使用】
<br />
本ｻｰﾋﾞｽ上の文章･図形･ﾃﾞｻﾞｲﾝ､また商標･ﾛｺﾞﾏｰｸなどに関する著作権その他の諸権利は､当社または当該権利の正当な権利者に帰属します｡したがって､これらの情報を無断使用･無断転載することを禁止します｡
<br /><br />

■第六条<br />
【ｻｲﾄへの接続】
<br />
本ｻｰﾋﾞｽを利用するための当社ｻｲﾄへの接続は､お客様が自己の費用で行うものとします｡なお､当社のｻｲﾄへの接続中､回線の都合などで接続が中断した場合にも､当社は一切責任を負いません｡
<br /><br />

■第七条<br />
【ｻｰﾋﾞｽの一時的な中断】
<br />
当社は以下の事由により､お客様に事前に連絡することなく､一時的に本ｻｰﾋﾞｽの提供を中断する事があります｡なお､本ｻｰﾋﾞｽの中断による損害について､当社は一切責任を負いません｡
<br /><br />
1.当社のｼｽﾃﾑの保守､点検､修理などのﾒﾝﾃﾅﾝｽを行う場合<br />
2.火災･停電などの事故･事件､また地震･水害･落雷などの災害､ﾃﾛ行為､ｲﾝﾀｰﾈｯﾄを通じての不正侵入などによりｻｰﾋﾞｽの提供ができなくなった場合<br />
3.その他､運用上または技術上､本ｻｰﾋﾞｽの一時的な中断を必要とした場合<br /><br />

■第八条<br />
【提供ｻｰﾋﾞｽの変更･廃止】
<br />
当社は､本ｻｰﾋﾞｽの内容を､お客様への事前の通知なくして変更することがあります｡お客様はそれに同意するものとし､お客様に不利益または損害が発生したとしても､当社は一切責任を負いません｡当社は本ｻｰﾋﾞｽを最低14日間の予告期間をおいて､停止または廃止することができます｡その際は本ｻｰﾋﾞｽ上で告知するものとします｡
<br /><br />

■第九条<br />
【免責事項】
<br />
下記に記載された事項に関して､お客様が直接的又は間接的に被った一切の損害､損失､不利益等について当社は一切の責任､補償を行なわないものとします｡本ｻｰﾋﾞｽが無償で提供されており､またｴﾝﾀｰﾃｲﾒﾝﾄを目的としたものであることをご理解いただいた上でご利用ください｡
<br /><br />
1.本ｻｲﾄ内に掲載されている情報により発生したあらゆる(直接損害､間接損害､逸失利益等すべて)損害<br />
2.お客様の使用するｿﾌﾄｳｪｱへの損傷やﾃﾞｰﾀの喪失など<br />
3.当該ｻｰﾋﾞｽの変更､中断､遅延､停止､終了による損失<br />
4.天変地異や当社の技術的に不可避な事由によるｻｰﾋﾞｽの停止､中断(ｴﾗｰ､誤表示､電子ﾒｰﾙの遅配､未配､ﾃﾞｰﾀの消去等)によるﾄﾗﾌﾞﾙ<br /><br />

■第十条<br />
【協議事項】
<br />
本ｻｰﾋﾞｽの利用に関して本規約ならびに諸規定に定めがなく､本ｻｰﾋﾞｽ利用に関し紛争が生じた際には､当社において定める基準に基づき解決するものとします。なお、弊社の基準については開示しないこととします。本規約および諸規定を不服とする場合、当該者は日本国憲法に基づき法的手段を取ることとします。
<br /><br />

■第十一条<br />
【本規約の効力】
<br />
本規約は､2011年12月1日から発効するものとします｡
<br /><br />
以上</span>