<div style="text-align:center;background-color:#ffff99">
<h1>
			<span style="font-size:small;color:#FF0000;">ﾌﾟﾗｲﾊﾞｼｰﾎﾟﾘｼｰ</span>
</h1>
</div>
<br />
			<span style="font-size:xx-small;">
①お客様に関する情報の定義及び収集<br />
「韓らぶ診断」(以下、「本ｻｰﾋﾞｽ」)の各種ｺﾝﾃﾝﾂをご利用に際して、氏名、ﾒｰﾙｱﾄﾞﾚｽなどを収集する場合があります。これらの情報は、本ｻｰﾋﾞｽの各種ｺﾝﾃﾝﾂのｻｰﾋﾞｽをご提供するにあたり必要な情報です。<br />
また、お客様のﾆｰｽﾞにかなった商品やｻｰﾋﾞｽを開発・改善するために、その他の譲歩を提供していただく場合もあります。
このﾌﾟﾗｲﾊﾞｼｰﾎﾟﾘｼｰでは、こうした情報を「個人情報」（以下「個人情報」といいます）として取り扱います。
<br /><br />

②個人情報の利用<br />
当ｻｲﾄでは、個人情報を以下の目的で利用します。<br />
1.各種ｺﾝﾃﾝﾂ利用のため<br />
2.本ｻｰﾋﾞｽの個別のお客様に合わせてｶｽﾀﾏｲｽﾞ、およびｻｰﾋﾞｽ改善のため<br />
3.ﾌﾟﾚｾﾞﾝﾄ当選の際の発送先として利用<br />
4.当社が実施する各種ｷｬﾝﾍﾟｰﾝや新ｻｰﾋﾞｽの告知利用<br />
5.ご希望のお客様に対して当社が提供するｻｰﾋﾞｽ等を紹介する為の利用
<br /><br />

③個人情報の開示<br />
当ｻｲﾄは、お客様のご同意がない限り、個人情報を第三者に開示したり、販売・貸与することはありません。<br />
ただし、法律に基づき裁判所や警察等の公的機関からの要請があった場合や、お客様や公衆の生命・健康・財産を損なう恐れがある場合、また法律や当ｻｲﾄの権利、財産またはｻｰﾋﾞｽを保護する必要がある場合には、この限りではありません。
<br /><br />

④個人情報の安全管理<br />
ご提供いただきましたお客様の個人情報を厳重に管理し、不正ｱｸｾｽ、紛失、破壊、改ざん、および漏洩等の防止策を講じるものとします。従業員には個人情報保護に関する教育を実施し、物的･人的両面から安全性の確保に努めます。
<br /><br />

⑤ｱｸｾｽﾛｸﾞについて<br />
当ｻｲﾄでは、ｱｸｾｽﾛｸﾞからIPｱﾄﾞﾚｽ、ﾌﾞﾗｳｻﾞｰの種類、参照URLなどの情報を収集しています。収集した情報は、統計情報としてｳｪﾌﾞｻｲﾄの利用傾向の分析などのために使用し、個人情報と結び付けて管理することはありません。
<br /><br />

⑥ﾘﾝｸ先における個人情報の保護<br />
本規定は、当ｻｲﾄにのみ適用されます。したがって、当ｻｲﾄからﾘﾝｸする当社以外の事業者または個人のｳｪﾌﾞｻｲﾄにおける個人情報の取扱いについては、当社は責任を負うことはできません。
<br /><br />
</span>
